Repository: kaelite/dnpb-wp-template
Catalog: languages/*.po
Languages: uk_ua

source: Back
uk_ua: Назад

source: Onward
uk_ua: Далі

source: Main Menu
uk_ua: Головне меню

# post type general name
source: News
uk_ua: Новини

# post type singular name
source: News
uk_ua: Новина

# admin menu
source: News
uk_ua: Новини

# add new on admin bar
source: News
uk_ua: Новини

# News
source: Add New
uk_ua: Додати новину

source: Add New News
uk_ua: Додати новину

source: New News
uk_ua: Нова Новина

source: Edit News
uk_ua: Редагувати Новину

source: View News
uk_ua: Список новин

source: All News
uk_ua: Усі новини

# post type general name
source: Announcements
uk_ua: Анонси та оголошення

# post type singular name
source: Announcement
uk_ua: Анонси та оголошення

# admin menu
source: Announcements
uk_ua: Анонси та оголошення

# add new on admin bar
source: Announcements
uk_ua: Анонси та оголошення

# Announcement
source: Add Announcement
uk_ua: Додати новий запис

source: Add New Announcement
uk_ua: Додати новий запис

source: New Announcement
uk_ua: Нове оголошення

source: Edit Announcement
uk_ua: Редагувати

source: View Announcements
uk_ua: Переглянути

source: All Announcements
uk_ua: Всі анонси

# post type general name
source: Events
uk_ua: Заходи

# admin menu
source: Events
uk_ua: Заходи

# Announcement
source: Add Event
uk_ua: Додати елемент

source: Add New Event
uk_ua: Додати новий захід

source: New Event
uk_ua: Новий захід

source: Edit Event
uk_ua: Редагувати

source: View Events
uk_ua: Переглянути

source: All Events
uk_ua: Усі заходи

# post type general name
source: Slides
uk_ua: Слайди

# post type singular name
source: Slide
uk_ua: Слайд

# admin menu
source: Slides
uk_ua: Слайди

# add new on admin bar
source: Slides
uk_ua: Слайди

# Slides
source: Add Slide
uk_ua: Додати елемент

source: Add New Slide
uk_ua: Додати елемент

source: New Slide
uk_ua: Новий елемент

source: Edit Slide
uk_ua: Редагувати

source: View Slide
uk_ua: Перегляд

source: All Slides
uk_ua: Всі елементи

source: Search Slides
uk_ua: Пошук

# post type general name
source: Exhibitions
uk_ua: Виставки

# post type singular name
source: Exhibition
uk_ua: Виставки

# admin menu
source: Exhibitions
uk_ua: Виставки

# add new on admin bar
source: Exhibitions
uk_ua: Виставки

# Slides
source: Add Exhibition
uk_ua: Додати запис

source: Add New Exhibition
uk_ua: Додати нову виставку

source: New Exhibition
uk_ua: Нова виставка

source: Edit Exhibition
uk_ua: Редагувати

source: View Exhibition
uk_ua: Переглянути

source: All Exhibitions
uk_ua: Усі виставки

# post type general name
source: Our Publications
uk_ua: Наши видання

# post type singular name
source: Our Publication
uk_ua: Наши видання

# admin menu
source: Our Publications
uk_ua: Наши видання

# add new on admin bar
source: Our Publications
uk_ua: Наши видання

# Our Publication
source: Add Our Publication
uk_ua: Додати запис

source: Add New Publication
uk_ua: Додати нову публікацію

source: New Publication
uk_ua: Нова публікація

source: Edit Publication
uk_ua: Редагувати

source: View Publication
uk_ua: Переглянути

source: All Publications
uk_ua: Всі елементи

# post type general name
source: Publications
uk_ua: Публікації

# post type singular name
source: Publication
uk_ua: Публікації

# admin menu
source: Publications
uk_ua: Публікації

# add new on admin bar
source: Publications
uk_ua: Публікації

# Our Publication
source: Add Publication
uk_ua: Додати запис

# post type general name
source: Indexes
uk_ua: Покажчики

# post type singular name
source: Index
uk_ua: Покажчик

# admin menu
source: Indexes
uk_ua: Покажчики

# add new on admin bar
source: Indexes
uk_ua: Покажчики

# Indexes
source: Add New Index Info
uk_ua: Додати елемент

source: Add New Index Info
uk_ua: Додати елемент

source: New Index Info
uk_ua: Новий покажчик

source: All Indexes
uk_ua: Всі елементи

source: Indexes list groups
uk_ua: Групи покажчиків

source: GA Statistics Page
uk_ua: Сторінка статистики GA
